[
  [
    {
      "id": 0,
      "title": "Maya Warrior",
      "scene": "/models/vase.glb",
      "coverImage": "/img/vase.png",
      "location": "Neues Museum",
      "infoPoints": [
        {
          "groupName": "Main Scene",
          "groupContent": [
            {
              "point": "SpriteA1",
              "title": "The “Captor of the Sapling” Has Been Taken",
              "firstContent": "The taking of the “Captor of the Sapling” (u chan Te' Ch'ok') is the focus of the depicted war scene.",
              "image": "/img/Tchok.jpg",
              "imageSubtitle": "“Captor of the Sapling” (u chan Te’ Ch’ok’)",
              "secondContent": "u chan Te' Ch'ok' was still able to lift his ax and repel his opponent's spear, but the hand in his shock of hair is an unmistakable sign of his defeat. u chan Te' Ch'ok' is framed by two persons; almost all other persons shown to the right and left of the scene are watching his capture."
            },
            {
              "point": "SpriteA2",
              "title": "The Captor of ?-k'",
              "firstContent": "A focal point of the vase is the warrior u chan ?-k' (Captor of ?-k'). The hieroglyphs with the red background next to the figure reveal his name. The “?” indicates that the meaning of some hieroglyphs is still unknown.",
              "image": "/img/uchan_k.jpg",
              "imageSubtitle": "„u chan ?-k‘“ (Captor of ?-k‘)",
              "secondContent": "Which features show that u chan ?-k' is an important warrior? His name was provided to clearly identify him. This is the case for only three of the 12 warriors depicted. His headdress is very large and striking. And he is wearing a jerkin made of jaguar skin. This privilege was only conferred on influential persons in the Mayan culture. On his chest, u chan ?-k' bears three heads. Combined with his title (u chan = Captor of ...), this indicates that he once captured important enemies."
            },
            {
              "point": "SpriteA3",
              "title": "Second Captor",
              "firstContent": "The second person is holding the Captor of the Sapling (u chan Te' Ch'ok') by his hair. This dominating gesture shows that u-chan Te' Ch'ok' has been captured.",
              "image": "/img/zweiterFaenger.jpg",
              "imageSubtitle": "The Second Captor",
              "secondContent": "The vessel shown is part of a series of cocoa-drinking vessels that the ruler Aj Kunal Aj Baak had made. At least that is what the dedicatory inscription on the upper edge says. The depiction on the Berlin War Vase is considered proof that contrary to earlier assumptions, armed conflict was an everyday political affair in the Mayan culture. Other vessels in the series are located in the collections of the British Museum and the Museum of Fine Arts, Boston."
            },
            {
              "point": "SpriteA4",
              "title": "The other warriors",
              "firstContent": "All of the other persons are looking toward the capture.",
              "image": "/img/weitereKrieger.jpg",
              "imageSubtitle": "Three individual warriors",
              "secondContent": "The direction in which the eyes of the others involved in the scene are looking indicate that the capture of u chan Te' Ch'ok' is the main subject. Examining each person depicted in detail reveals that each is highly individualized. Beyond the similar basic features, the artist gave each person in the war party individual facial decoration and detailed clothing with a different headdress."
            }
          ]
        },
          {
            "groupName": "Prisoners",
            "groupContent": [
            {
              "point": "SpriteB1",
              "title": "Struggling prisoner",
              "firstContent": "u chan Te' Ch'ok' (Captor of the Sapling) has been seized by the hairand is therefore considered to be vanquished.",
              "image": "/img/dreiSchopfgriffe.jpg",
              "imageSubtitle": "All three prisoners have been seized by the hair and are therefore identified as captured.",
              "secondContent": "The vessel depicts three other prisoners. All three are identified as prisoners because they have been seized by the hair. Comparing them shows that they depict three different states of capture. u chan Te' Ch'ok' has been depicted resisting capture: his ax is still in the air and he is repelling his opponent's spear. Which symbols are associated with the other prisoners?"
            },
            {
              "point": "SpriteB2",
              "title": "Stooped prisoner",
              "firstContent": "This prisoner is looking at the ground; he is bent over and has already dropped his spear. His counterpart is holding his hair tightly, which means he has been vanquished.",
              "image": "/img/Tchok.jpg",
              "imageSubtitle": "U chan Te’ Ch’ok’ is shown in combat",
              "secondContent": "In the context of the three prisoners shown on the vessel, this one is frozen in an in-between state. While the Captor of the Sapling (u chan Te' Ch'ok') is depicted in active combat, this figure has already lowered his spear and is looking at the ground."
            },
            {
              "point": "SpriteB3",
              "title": "Naked prisoner",
              "firstContent": "The naked prisoner shows yet another gesture of submission. He is depicted stripped of his equipment and kneeling on the ground.",
              "image": "/img/B3_LaPasiditaLintel.jpg",
              "imageSubtitle": "The image on 'La Pasadita Lintel' shows that there are also depictions of submissive enemies in other Mayan renderings. ©SMB/Claudia Obrocki",
              "secondContent": "While the two other prisoners are shown holding weapons and are still participating in the conflict, this person has clearly submitted to his opponent. Watching the capture of u chan Te' Ch'ok', he is holding tight to his opponent's leg."
            }
          ]
        },
        {
          "groupName": "Persons",
          "groupContent": [
            {
              "point": "SpriteC1",
              "title": "u chan Te’ Ch’ok’",
              "firstContent": "This figure is the Captor of the Sapling (u chan Te' Ch'ok'). The hieroglyphs with the red background next to his head form his name. The title “u chan ...” meaning “Captor of ...” shows that this person must have captured important enemies in the past.",
              "image": "/img/Tchok-Person.jpg",
              "imageSubtitle": "",
              "secondContent": "The Berlin War Vase on exhibit is part of a series of ceramic pieces. The stylistic group shows palace and war scenes that are related to each other. They apparently comprise a larger story that the ruler Aj Kunal Aj Baak, whose name is part of the dedication on the upper edge, had painted for posterity."
            },
            {
              "point": "SpriteC2",
              "title": "u chan ?-k’",
              "firstContent": "The hieroglyphs next to the warrior in the jaguar top reveal that his name is u chan ?-k'. The title “u chan ...” clearly indicates that he has already captured important enemies. The figure of u chan ?-k' appears to be of major importance to the story.",
              "image": "/img/uchan_k-person.jpg",
              "imageSubtitle": "",
              "secondContent": "In addition to the Berlin War Vase on exhibit, there are at least five other vessels that can be considered a group. The vessel that is part of the Museum of Fine Arts, Boston collection also shows the warrior u chan ?-k'. In the palace scene, he is being presented to the ruler Aj Kunal Aj Baak as a prisoner."
            },
            {
              "point": "SpriteC3",
              "title": "u chan lakam",
              "firstContent": "Die rot unterlegten Hieroglyphen neben der Figur verraten ihren Namen u chan lakam. Übersetzt bedeutet er etwa ‘Fänger des Lakam’ und zeigt an, dass die Person einen bedeutenden Gefangenen mit Namen Lakam gemacht hat.",
              "image": "/img/uchanLakam.jpg",
              "imageSubtitle": "",
              "secondContent": "Since we know nothing else about this person, we can only make assumptions based on his depiction. How could we describe u chan lakam? His most striking feature is the large painted skull that hangs from his belt. That could mean that the warrior captured an important enemy in the past. Maybe it is supposed to scare other warriors. What is u chan lakam's expression -- is he excited and nervous, or calmly observing the tumult around him? When you compare his face and posture to those of the others, what is different about him? How does he perceive the scene? What would he say about being examined in the museum today?"
            }
          ]
        },
        {
          "groupName": "Kleidung & Schmuck",
          "groupContent": [
            {
              "point": "SpriteD1",
              "title": "Trophy heads",
              "firstContent": "The image shows several trophy heads. u chan Te' Ch'ok' (Captor of the Sapling) is wearing one on his belt and u chan ?-k' has three around his neck.",
              "image": "/img/D1_Portraitmaske.jpg",
              "imageSubtitle": "Bild mitte Portraitmaske: ©SMB/Claudia Obrocki",
              "secondContent": "One interpretation is that the “captor” (u chan) has already taken important enemies. The trophy heads display the warriors' courage and skill; at the same time, they are an attempt to scare opponents. It is impossible to determine whether or not the skulls on the vase are merely symbolic. Similar heads are depicted in the headdresses of various warriors."
            },
            {
              "point": "SpriteD2",
              "title": "Jaguar skin",
              "firstContent": "The special role that u chan ?-k' plays in the scene is made obvious by the clothing he is wearing. He has an opulent headdress and a jerkin made of jaguar skin.",
              "image": "/img/uchan_k.jpg",
              "imageSubtitle": "The jaguar skin and it's pattern is simplified",
              "secondContent": "In the tropical regions of Central and South America, the jaguar has always been the embodiment and symbol of power, ferocity, and bravery. Only those with political influence had the privilege of wearing jaguar skin."
            },
            {
              "point": "SpriteD3",
              "title": "Stone ankle bracelets",
              "firstContent": "Many warriors are depicted with stone ankle bracelets on their legs; some have fewer and others have more.",
              "image": "/img/D3_Steinketten.jpg",
              "imageSubtitle": "Bild mitte Jadestein: ©SMB/Claudia Obrocki",
              "secondContent": "The jade stone in the following figure is a particularly elegant example. Ankle bracelets like these are found in many other depictions of the Maya."
            },
            {
              "point": "SpriteD4",
              "title": "Animal head",
              "firstContent": "This headdress is puzzling. The other warriors are basically wearing variations of the same headdress, but this is the only one of its kind in the figure.",
              "image": "/img/zweiterFaenger.jpg",
              "imageSubtitle": "",
              "secondContent": "Unlike u chan ?-k' and u chan lakam, nothing is known about this warrior. Products made of organic materials, including fur, wool, and natural fibers, decompose over the centuries if they are not cared for. Drawings like the one on the vase help us to understand how the Mayans dressed for war."
            }
          ]
        },
        {
          "groupName": "Dedicatory Inscription",
          "groupContent": [
            {
              "point": "SpriteE1",
              "title": "a-ja-la?",
              "firstContent": "“Here...” The inscription begins with the opening glyph “a-LAYA-a”. In this version, the glyph is “a-ja-la”, which is unusual. It could be a regional dialect of the highlands.",
              "image": "/img/hiero-1-a-ja-la.jpg",
              "imageSubtitle": "",
              "secondContent": "The Mayan civilization once encompassed the modern nations of Guatemala, Belize, and parts of Mexico. The region consisted of: the dry densely forested northern lowlands zone, the central lowlands in the tropical rain forest, and the highlands on the Pacific coastline in the south. Famous Mayan temples such as Tikal are located in the lowlands of present-day Guatemala and on the Yucatan Peninsula in Mexico. The vessel -- actually, the clay it was made from -- originated in the southern highlands. It comes from the region around San Augustin Acasaguastlan on the Motagua River."
            },
            {
              "point": "SpriteE2",
              "title": "?-yi",
              "firstContent": "“...is dedicated to ...” Since the glyph is unknown, we can only make conjectures based on the context.",
              "image": "/img/hiero-2-yi.jpg",
              "imageSubtitle": "",
              "secondContent": "Mayan writing has not been completely deciphered. There is no Rosetta Stone with multilingual inscriptions that would allow translations into other languages. In 1952, Russian ethnographer Yuri Knorozov made a breakthrough in deciphering Mayan writing. He was able to prove that the glyphs did not represent letters as previously assumed, but instead were characters for words and syllables."
            },
            {
              "point": "SpriteE3",
              "title": "u-tz’i | ba-li | yu-k’i-bi | ta-IXIM | ya-TE’ | ka-wa",
              "firstContent": "“...the writing on the drinking vessel for cocoa from the tree of plenty...”",
              "image": "/img/hiero-3-neu.jpg",
              "imageSubtitle": "",
              "secondContent": "This section of the dedicatory inscription contains various clues about the vessel's use and origin. The ceramic cylinder, which could have many functions, is specifically called a drinking vessel for cocoa in the inscription. The reference to cocoa indicates that the owner held a high position. Cocoa, which was considered the blood of the important maize god, was a precious beverage. Strengthening and medicinal effects were attributed to it. Vessels such as this one were components of court culture and were gifted, exchanged, and collected at the end of celebrations. The fact that the exhibited example is very well preserved indicates that the drinking vessel was able to survive the centuries unharmed because it was most likely a burial object. And the designation “u-tz'i ba-li” (the letters/painting by...) also provides information on its place of origin and the era in which it wasmade. These syllables are primarily found on ceramics from the Guatemalan highlands that were made in the early Classical period (250-600 AD). Scribes from other regions or eras used different designations."
            },
            {
              "point": "SpriteE4",
              "title": "AJ-ku-NAL | AJ-BAAK-ki | yo-OON?-ni | AJ-SIY-ya-ja | TUUN?",
              "firstContent": "Aj Kunal Aj Baak (he who comes from Kunal, who has captured enemies) from the family of Aj Siyaj Tuun (he who was born from the stone) is named as the owner of the cocoa-drinking vessel.",
              "image": "/img/hiero-4-neu.jpg",
              "imageSubtitle": "",
              "secondContent": "The vessel's “owner” is mentioned on the inscriptions of other vessels and his portrait appears on some. One vessel is in the collection of the Museum of Fine Arts, Boston. It depicts a palace scene with Aj Kunal Aj Baak as the ruler. u chan ?-k' is being presented to him as a prisoner."
            },
            {
              "point": "SpriteE5",
              "title": "u-BAAH-AAN | UX-wi-WINIK HAAB | u-CHAN-nu | ? | CHAN?-na",
              "firstContent": "“...he is the one who embodies ux k'atun u-chanu? Chan-na (in the third k'atun the Captor of ? Snake?)” The last section of the dedicatory inscription creates a relationship between the ruler Aj Kunal Aj Baak and his ancestors.",
              "image": "/img/hiero-5-neu.jpg",
              "imageSubtitle": "",
              "secondContent": "The Maya calculated time based on a linear Long Count and within it, repeating events that could also have mythological origins. The k'atun is a unit of time in the Long Count and stands for 7,200 days. The “Captor of the Snake” could therefore be a mythical ancestor. Mayan sovereigns carefully chose the dates for important events. For example, they wanted to place their ascension to the throne in the context of a mythical incident, probably in order to lend more significance to their advent to power."
            }
          ]
        },
        {
          "groupName": "Data",
          "groupContent": [
            {
              "point": "SpriteF1",
              "title": "War Vase",
              "firstContent": "Mayan, Guatemala, late classic period, 700—900 CE. Acquired 1999, Inv. No. IV Ca 50112, Ethnologisches Museum, Staatliche Museen zu Berlin.",
              "image": "/img/vase_grunddaten.jpg",
              "imageSubtitle": "",
              "secondContent": ""
            }
          ]
        }
      ]
    },
    {
      "id": 1,
      "title": "Nandi",
      "scene": "/models/nandi.glb",
      "coverImage": "/img/nandi.png",
      "location": "Pergamonmuseum",
      "infoPoints": [
        {
          "groupName": "Data",
          "groupContent": [
            {
              "point": "SpriteA1",
              "title": "Processional Animal, painted wood",
              "firstContent": "Tamil Nadu (South India), 19th century, acquired 1987, Inv. No. I 5958, Museum für Asiatische Kunst, Staatliche Museen zu Berlin",
              "image": "/img/nandi_grunddaten.jpg",
              "imageSubtitle": "",
              "secondContent": ""
            }
          ]
        }
      ]
    }
  ],
  [
    {
      "id": 0,
      "title": "Maya Krieger",
      "scene": "/models/vase.glb",
      "coverImage": "/img/vase.png",
      "location": "Neues Museum",
      "infoPoints": [
        {
          "groupName": "Hauptszene",
          "groupContent": [
            {
              "point": "SpriteA1",
              "title": "Gehalten wird der ‚Fänger des Baumjünglings‘",
              "firstContent": "Die Gefangennahme des „Fänger des Baumjünglings“ (u chan Te’ Ch’ok’) bildet den Mittelpunkt der gezeigten Kriegszene.",
              "image": "/img/Tchok.jpg",
              "imageSubtitle": "„Fänger des Baumjünglings“ (u chan Te’ Ch’ok’)",
              "secondContent": "Zwar kann u chan Te’ Ch’ok’ noch seine Axt heben und dabei den Speer seines Gegenübers abwehren, der Griff in seinen Haarschopf stellt aber unmissverständlich seine Niederlage dar. U chan Te’ Ch’ok’ wird von zwei Personen eingerahmt, fast alle anderen gezeigten Personen links und rechts der Szenen blicken in die Richtung der Ergreifung."
            },
            {
              "point": "SpriteA2",
              "title": "Fänger des ?-k",
              "firstContent": "Kaum zu übersehen auf dem Gefäß ist der Krieger u chan ?-k‘ (Fänger des ?-k‘). Den Namen verraten die rot unterlegten Schriftzeichen neben der Figur. Das „?“ zeigt an, dass Hieroglyphen noch unbekannt sind.",
              "image": "/img/uchan_k.jpg",
              "imageSubtitle": "„u chan ?-k‘“ (Fänger des ?-k‘)",
              "secondContent": "Welche Merkmale zeigen an, dass es sich bei u-chan-?-k um einen bedeutenden Krieger handelt? Sein Name ist angegeben um ihn eindeutig zu identifizieren. Dies ist nur bei drei von insgesamt zwölf Kriegern der Fall. Sein Kopfschmuck ist sehr groß und fällt auf. Außerdem trägt er ein Hemd aus Jaguarfell. Das ist ein Privileg, das nur einflussreiche Personen in der Kultur der Maya hatten. An seiner Brust trägt u chan ?-k‘ drei Köpfe, wie auch sein Titel u-chan „Fänger des …“ deuten sie darauf hin, dass er einmal bedeutende Gefangene gemacht hat."
            },
            {
              "point": "SpriteA3",
              "title": "Zweiter Fänger",
              "firstContent": "Diese zweite Person hält den „Fänger des Baumjünglings“ (u chan Te‘ Ch’ok‘) am Haarschopf. Diese beherrschende Geste zeigt die Gefangennahme von u-chan Te‘ Ch‘ok‘ an.",
              "image": "/img/zweiterFaenger.jpg",
              "imageSubtitle": "Der zweite Fänger wird auf dem Gefäß nicht namentlich identifiziert.",
              "secondContent": "Das gezeigte Gefäß gehört zu einer Serie von Kakaogefäßen, die der Herrscher von Aj Kunal Aj Baak anfertigen ließ. Dies besagt zumindest die Weiheinschrift am oberen Rand. Die Darstellung auf der Berliner Vase zählt als ein Beleg dafür, dass kriegerische Auseinandersetzung, entgegen früherer Annahmen, in der Kultur der Maya zum politischen Alltag gehörten. Weitere Gefäße der Serie befinden sich in den Sammlungen des British Museums und des Boston Museum of Fine Arts."
            },
            {
              "point": "SpriteA4",
              "title": "Die weiteren Krieger",
              "firstContent": "Alle weiteren Personen blicken zur Gefangennahme.",
              "image": "/img/weitereKrieger.jpg",
              "imageSubtitle": "Drei individuelle Krieger",
              "secondContent": "Auch die Blicke der anderen Beteiligten in der Szene zeigen die Gefangennahme von u chan Te’ Ch’ok’ als zentralen Thema an. Bei der Betrachtung der gezeigten Personen im Einzelnen, lässt sich eine hohe Individualisierung feststellen. Trotz einer Ähnlichkeit in den Grundzügen fällt auf, dass jede Person im Kriegszug vom Künstler mit individuellem Gesichtsschmuck, detaillierter Kopfbedeckung und Kleidung ausgestattet wurde."
            }
          ]
        },
          {
            "groupName": "Gefangene",
            "groupContent": [
            {
              "point": "SpriteB1",
              "title": "Kämpfender Gefangener",
              "firstContent": "U chan Te’ Ch’ok’ (Fänger des Baumjünglings) wird in den Haarschopf gegriffen und gilt damit als besiegt.",
              "image": "/img/dreiSchopfgriffe.jpg",
              "imageSubtitle": "Alle drei Gefangennahmen werden durch den Griff in die Haare angezeigt.",
              "secondContent": "Auf dem Gefäß sind drei weitere Gefangennahmen dargestellt. Alle drei Gefangenen sind durch den Griff in ihren Haarschopf zu erkennen. Im Vergleich bilden sie drei verschiedene Zustände der Gefangennahme ab. U chan Te’ Ch’ok’ ist noch im Kampf abgebildet, er hat seine Axt noch erhoben und wehrt den Speer seines Gegners ab. Welche Symbole finden sich bei den weiteren Gefangenen?"
            },
            {
              "point": "SpriteB2",
              "title": "Gebückter Gefangener",
              "firstContent": "Dieser Gefangene blickt zu Boden, steht gebückt und hat seinen Speer bereits gesenkt. Ihm wird von seinem Gegenüber in die Haare gegriffen und damit gilt er als besiegt.",
              "image": "/img/Tchok.jpg",
              "imageSubtitle": "U chan Te’ Ch’ok’ wird im Kampf dargestellt.",
              "secondContent": "Im Kontext der drei dargestellten Gefangenen zeigt diese Abbildung eine Art Zwischenzustand. Während der Fänger des Baumjünglings (U chan Te’ Ch’ok’) noch im aktiven Kampf abgebildet ist, hat diese Figur ihren Speer bereits gesenkt und blickt zu Boden."
            },
            {
              "point": "SpriteB3",
              "title": "Entkleideter Gefangener",
              "firstContent": "Durch den entkleideten Gefangenen wird eine weitere Art an Unterwerfungsgesten angezeigt. Er wird entkleidet und auf dem Boden kniend dargestellt.",
              "image": "/img/B3_LaPasiditaLintel.jpg",
              "imageSubtitle": "Auch dem Türstürz 'La Pasadita Lintel' findet man die Darstellung eines entkleideten Gefangenen. ©SMB/Claudia Obrocki",
              "secondContent": "Während die beiden weiteren Gefangenen noch am Kampf beteiligt und mit Waffen dargestellt sind, ist diese Person eindeutig seinem Gegenüber unterworfen abgebildet. Sie hält sich am Bein ihres Gegenübers fest, und blickt auf die Gefangennahme von u chan Te’ Ch’ok’."
            }
          ]
        },
        {
          "groupName": "Personen",
          "groupContent": [
            {
              "point": "SpriteC1",
              "title": "u chan Te’ Ch’ok’",
              "firstContent": "Die dargestellte Figur ist der „Fänger des Baumjünglings“ (u chan Te’ Ch’ok’). Sein Name steht in rotunterlegten Schriftzeichen neben seinem Kopf. Der Titel „u-chan…“ – also „Fänger des …“ – zeigt an, das die Person in der Vergangenheit bedeutsame Gefangene gemacht haben muss.",
              "image": "/img/Tchok-Person.jpg",
              "imageSubtitle": "",
              "secondContent": "Die ausgestellte „Berliner Kriegsvase“ ist Bestandteil einer Reihe von Keramiken. In der Stilgruppe werden Palast- und Kriegsszenen gezeigt, die miteinander in Beziehung stehen. Sie umfassen damit scheinbar eine größere Erzählung, die der Herrscher Aj Kunal Aj Baak –sein Name ist der Weiheformel am oberen Rand zu entnehmen – für die Nachwelt festhalten ließ."
            },
            {
              "point": "SpriteC2",
              "title": "u chan ?-k’",
              "firstContent": "Der Krieger im Jaguar-Überwurf wird durch die nebenstehenden Hieroglyphen als u chan ?-k‘ benannt. Durch den Titel „u-chan…“ wird deutlich, dass er bereits bedeutende Gefangene gemacht hat. Die Figur von u chan ?-k‘ scheint eine größere Bedeutung für die Erzählung zu haben.",
              "image": "/img/uchan_k-person.jpg",
              "imageSubtitle": "",
              "secondContent": "Neben der gezeigten Berliner Vase existieren noch mindestens fünf weitere Gefäße, die gemeinsam als Gruppe angesehen werden können. Das Gefäß, das zur Sammlung des Museum of Fine Arts Boston (https://www.mfa.org/collections/object/cylinder-vase-6033) zählt, zeigt ebenfalls den Krieger u chan ?-k‘. In der Palastszene wird er dem Herrscher Aj Kunal Aj Baak als Gefangener vorgeführt."
            },
            {
              "point": "SpriteC3",
              "title": "u chan lakam",
              "firstContent": "Die rot unterlegten Hieroglyphen neben der Figur verraten ihren Namen u chan lakam. Übersetzt bedeutet er etwa ‘Fänger des Lakam’ und zeigt an, dass die Person einen bedeutenden Gefangenen mit Namen Lakam gemacht hat.",
              "image": "/img/uchanLakam.jpg",
              "imageSubtitle": "",
              "secondContent": "Da über die Person nichts Weiteres bekannt ist, können nur von seiner Darstellung aus Vermutungen angestellt werden. Wie könnte u chan lakam also beschrieben werden? Auffällig ist der große bemalte Totenschädel, der von seinem Gürtel hängt. Vielleicht deutet er eine wichtige Gefangennahme an, die der Krieger gemacht hat. Vielleicht soll er andere Krieger abschrecken. Wie wirkt der Ausdruck u chan lakams, ist er aufgeregt und angespannt oder ruht er in sich und überblickt den Tumult um ihn herum? Was fällt auf, wenn man sein Gesicht und seine Haltung mit den anderen Kriegern vergleicht? Wie nimmt er die Szene wahr? Was würde er dazu sagen, heute im Museum betrachtet zu werden?"
            }
          ]
        },
        {
          "groupName": "Kleidung & Schmuck",
          "groupContent": [
            {
              "point": "SpriteD1",
              "title": "Trophäenköpfe",
              "firstContent": "Im Bild sind mehrere sogenannte Trophäenkopfe zu sehen. u chan Te’ Ch’ok’ (‘Fänger des Baumjünglings’) trägt einen am Gürtel, u chan ?-k‘ trägt drei am Gewand.",
              "image": "/img/D1_Portraitmaske.jpg",
              "imageSubtitle": "Bild mitte Portraitmaske: ©SMB/Claudia Obrocki",
              "secondContent": "Eine Deutung ist, dass der „Fänger“ (u chan) bereits bedeutende Gefangene gemacht hat. Mit den Trophäenköpfen stellt der Krieger seine Tapferkeit und sein Geschick zur Schau. Gleichzeitig versucht er seine Gegner einzuschüchtern. Ob es sich bei der Darstellung auf der Vase, um einen symbolischen Tonkopf handelt, kann nicht geklärt werden. Ähnlich dargestellte Köpfe finden sich auch im Kopfschmuck verschiedener Krieger."
            },
            {
              "point": "SpriteD2",
              "title": "Jaguarfelle",
              "firstContent": "Die besondere Position, die Krieger u chan ?-k‘ in der Szene inne hat, wird deutlich durch die Kleidung, in der er dargestellt ist. Er trägt einen ausladenden Kopfschmuck und ein Hemd aus Jaguarfell.",
              "image": "/img/uchan_k.jpg",
              "imageSubtitle": "Das Jaguarfell des Krieger u-chan ?-k' ist vereinfacht dargestellt",
              "secondContent": "Der Jaguar war und ist bis heute in den tropischen Gebieten Mittel- und Südamerikas Inbegriff und Symbol für Kraft, Stärke und Macht, und entsprechend hatten ausschließlich Personen mit politischem Einfluss das Privileg, Bekleidung aus Jaguarfell anzulegen."
            },
            {
              "point": "SpriteD3",
              "title": "Steinketten",
              "firstContent": "An den Beinen vieler Krieger finden sich Steinketten, manche haben nur wenige andere mehrere angelegt.",
              "image": "/img/D3_Steinketten.jpg",
              "imageSubtitle": "Bild mitte Jadestein: ©SMB/Claudia Obrocki",
              "secondContent": "Der Jadestein auf dem folgenden Bild ist ein besonders edles Exemplar. Auf vielen anderen Darstellungen der Maya finden sich diese Steinketten."
            },
            {
              "point": "SpriteD4",
              "title": "Tierkopf",
              "firstContent": "Rätsel gibt dieser Kopfschmuck auf. Was genau ist hier dargestellt und warum findet sich nur ein einziges Exemplar hiervon auf dem Bild, während sich der Kopfschmuck andere Krieger ähnelt.",
              "image": "/img/zweiterFaenger.jpg",
              "imageSubtitle": "",
              "secondContent": "Entgegen u chan ?-k‘ oder u chan lakam ist dieser Krieger nicht näher benannt. Produkte aus organischen Materialien, sowie Felle, Wolle oder Naturfasern, verwesen ohne Pflege über die Jahrhunderte. Zeichnungen wie auf dem gezeigten Gefäß können dabei helfen nachzuvollziehen, wie sich die Maya gekleidet haben könnten."
            }
          ]
        },
        {
          "groupName": "Die Weiheformel",
          "groupContent": [
            {
              "point": "SpriteE1",
              "title": "a-ja-la?",
              "firstContent": "„Hier…“ Die Inschrift beginnt gewöhnlich mit der sogenannten Eröffnungsglyphe ‚a-LAYA-a‘. In dieser Version ist die Glyphe ‚a-ja-la‘ ungewöhnlich. Dies könnte ein regionaler Dialekt des Hochlands sein.",
              "image": "/img/hiero-1-a-ja-la.jpg",
              "imageSubtitle": "",
              "secondContent": "Das Gebiet der Maya erstreckt sich über die heutigen Staaten Guatemala, Belize und Teile Mexikos. Unterschieden wird zwischen der trockenen dicht bewachsenen Zone des nördlichen Tieflands, dem zentralen Tiefland im tropischen Regenwald und dem südlichen Hochland am pazifischen Küstenstreifen. Die bekannten Maya-Tempel wie etwa ‚Tikal‘ befinden sich im Tiefland im heutigen Guatemala und auf der mexikanischen Halbinsel Yukatan. Das Gefäß oder vielmehr der verwendete Ton stammt aus dem im südlichen Hochland, aus der Region um den Ort San Augustin Acasaguastlan am Motagua-Fluss."
            },
            {
              "point": "SpriteE2",
              "title": "?-yi",
              "firstContent": "„… wird geweiht…“ Da die Glyphe unbekannt ist, kann nur aus dem Zusammenhang geschlossen werden.",
              "image": "/img/hiero-2-yi.jpg",
              "imageSubtitle": "",
              "secondContent": "Die Schrift der Maya ist noch nicht vollständig entschlüsselt. Es sind keine mehrsprachigen Inschriften vorhanden, die, wie etwa der Stein von Rosette, Übersetzungen in anderen Sprachen zulassen würden. Im Jahr 1952 gelang dem russischen Ägyptologen Yuri Knorozov der Durchbruch in der Entschlüsselung der Maya-Schrift. Er konnte nachweisen, dass in den Glyphen nicht wie zuvor angenommen Buchstaben, sondern Worte- und Silbenzeichen abgebildet sind."
            },
            {
              "point": "SpriteE3",
              "title": "u-tz’i | ba-li | yu-k’i-bi | ta-IXIM | ya-TE’ | ka-wa",
              "firstContent": "„… die Schrift des Trinkgefäßes für Kakao vom Baum des Überflusses …“",
              "image": "/img/hiero-3-neu.jpg",
              "imageSubtitle": "",
              "secondContent": "In diesem Teil der Weiheinschrift finden sich verschiedene Hinweise auf die Verwendung und die Herkunft des Gefäßes. Der Keramik-Zylinder, der vielseitige Funktionen haben könnte, wird in der Inschrift genau als Trinkgefäß für Kakao benannt. Der Verweis auf den Kakao deutet auf die herausgehobene Stellung des Besitzers. Kakao, der als Blut des wichtigen Maisgottes galt, war ein kostbares Getränk. Ihm wurde eine stärkende und medizinische Wirkung zugeschrieben. Gefäße wie dieses waren Bestandteil der höfischen Kultur und wurden zum Beispiel im Anschluss an Feste verschenkt, ausgetauscht und gesammelt. Aus der Tatsache, dass das ausgestellte Exemplar sehr gut erhalten ist, kann geschlossen werden, dass das Trinkgefäß vermutlich als Grabbeigabe die Jahrhunderte unbeschadet überstehen konnte. Auch die Bezeichnung „u-tz’i ba-li“ (die Schrift/ Bemalung von …) gibt weitere Hinweise auf den Herkunftsort und die Epoche der Entstehung. Die Silben finden sich hauptsächlich auf Keramiken aus dem Hochland von Guatemala, zur Periode der Frühen Klassik (250-600 n. Chr.). Schreiber aus anderen Regionen oder Epochen verwendeten andere Bezeichnungen."
            },
            {
              "point": "SpriteE4",
              "title": "AJ-ku-NAL | AJ-BAAK-ki | yo-OON?-ni | AJ-SIY-ya-ja | TUUN?",
              "firstContent": "Aj Kunal Aj Baak (er aus Kunal, der Gefangene gemacht hat) aus der Familie von Aj Siyaj Tuun (er, der geboren wurde aus dem Stein) wird hier als Besitzer des Kakaogefäßes genannt.",
              "image": "/img/hiero-4-neu.jpg",
              "imageSubtitle": "",
              "secondContent": "Der ‘Besitzer’ des Gefäßes ist auch auf weiteren Gefäßen in der Inschrift erwähnt und auf einigen abgebildet. Ein Gefäß befindet sich im Besitz des Boston Museum of Fine Arts (https://www.mfa.org/collections/object/cylinder-vase-6033). Hier wird in einer Palastszene Aj Kunal Aj Baak als Herrscher dargestellt. Ihm wird u chan ?-k‘ als Gefangener vorgeführt."
            },
            {
              "point": "SpriteE5",
              "title": "u-BAAH-AAN | UX-wi-WINIK HAAB | u-CHAN-nu | ? | CHAN?-na",
              "firstContent": "„…er ist es, der verkörpert Ux K’atun u-Chanu ? Chan-na (im dritten K’atun der Fänger von ? Schlange?“ Der letzte Abschnitt der Weiheinschrift stellt eine Beziehung zwischen dem Herrscher Aj Kunal Aj Baak und seinen Ahnen her.",
              "image": "/img/hiero-5-neu.jpg",
              "imageSubtitle": "",
              "secondContent": "Die Zeitrechnung der Maya bezieht sich auf eine lineare sogenannte ‚Lange Zählung‘ und darin wiederkehrende Ereignisse, die auch einen mythologischen Ursprung haben können. Das K’atun ist eine Zeiteinteilung der ‚Langen Zählung‘ und steht für 7.200 Tage. Der Fänger der Schlange könnte also ein mythischer Vorfahre sein. Daten für wichtige Ereignisse wurden von den Herrschern der Maya sorgfältig ausgewählt. Sie wollten zum Beispiel ihre Thronbesteigung damit in den Kontext einer mythischen Begebenheit stellen, um ihrer Machtergreifung vermutlich mehr Bedeutsamkeit zu verleihen."
            }
          ]
        },
        {
          "groupName": "Daten",
          "groupContent": [
            {
              "point": "SpriteF1",
              "title": "Kriegsvase",
              "firstContent": "Maya, Guatemala, Stätklassik, 700—900 n. Chr., 1999 erworben, Inv.–Nr. IV Ca 50112, Ethnologisches Museum, Staatliche Museen zu Berlin.",
              "image": "/img/vase_grunddaten.jpg",
              "imageSubtitle": "",
              "secondContent": ""
            }
          ]
        }
      ]
    },
    {
      "id": 1,
      "title": "Nandi",
      "scene": "/models/nandi.glb",
      "coverImage": "/img/nandi.png",
      "location": "Pergamonmuseum",
      "infoPoints": [
        {
          "groupName": "Daten",
          "groupContent": [
            {
              "point": "SpriteA1",
              "title": "Prozessionstier aus Holz, farbig gefasst",
              "firstContent": "Südindien, Tamil Nadu, 19. Jahrhundert, erworben 1987, Inv.—Nr. I 5958, Museum für Asiatische Kunst, Staatliche Museen zu Berlin",
              "image": "/img/nandi_grunddaten.jpg",
              "imageSubtitle": "",
              "secondContent": ""
            }
          ]
        }
      ]
    }
  ]
]
